<container>
<div class="jumbotron">
  <h3>个人所得税计算信息</h3>
  <p>1、工资个税的计算公式为：
应纳税额＝（工资薪金所得 －“五险一金”－扣除数）×适用税率－速算扣除数<br><br>

2、2011年 9月1日起执行7级超额累进税率：扣除数为3500元。<br>
    全月应纳税所得额                   税率         速算扣除数(元)<br>
    全月应纳税额不超过1500元          3%             0<br>
    全月应纳税额超过1500元至4500元   10%          105<br>
    全月应纳税额超过4500元至9000元   20%          555<br>
    全月应纳税额超过9000元至35000元  25%          1005<br>
    全月应纳税额超过35000元至55000元 30%          2755<br>
    全月应纳税额超过55000元至80000元35%          5505<br>
    全月应纳税额超过80000元            45%         13505</p>
</div>
</container>